[

  {

    "title": "Slumpa Bildt",

    "content": "Om Carl Bildt hade en fiktiv karaktär skulle vi tyckt att han var rätt kul. Det finns ingen annan svensk politiker som har lyckats skapa så många skandaler - och dessutom komma undan med dem. I ett system där andra ministrar fått avgå för obetalda TV-avgifter, har Carl Bildt tagit världsrekord i att ta sig igenom skandaler. En EX-man vars expertis är att inte bli avsatt.",

    "tweet": "Imponerad av @carlbildt som 2011 lyckades komma undan avslöjandet om Lundin Oil-affären i Etiopien: http://skandalsnurran.se",

    "background": "images/background.jpg"

  },

  {

    "title": "Biståndsministerns lön",

    "years": "2013",

    "content": "Gunilla Carlsson (M) avgick som biståndsminister i september 2013. Strax därefter avslöjades att hennes lön och hennes statssekreterares lön (över 20 miljoner) finansierats av biståndsanslaget, under fyra år och fram till tiden för hennes avgång. Det är fullt normalt och har skett under alla år”, sa Bildt efter att händelsen uppdagats. Gunilla Carlsson och Bildt anmäldes senare till KU.",

    "sources": "http://www.dn.se/nyheter/sverige/bildt-och-carlsson-ku-anmals/, http://www.svd.se/nyheter/inrikes/bildt-och-carlsson-ku-anmals_8553132.svd, http://www.svd.se/nyheter/inrikes/eriksson-bildt-ar-ute-och-cyklar-i-fragan_8553788.svd",

    "tweet": "Imponerad av @carlbildt som 2013 lyckades komma undan med avslöjandet om biståndsministerns lön: http://skandalsnurran.se",

    "background": "images/bg_11.jpg"

  },

  {

    "title": "Biståndshålet",

    "years": "2013",

    "content": "Under 2013 avslöjade SvD internrapporter från UD som visade ett massivt missnöje med hur det svenska biståndet hanteras och uppslukas likt stora svarta hål. Utrikesminister Carl Bildt tog inte på sig ansvaret för de stora bristerna med biståndshanteringen på UD, något som hade varit naturligt för en departementschef att göra.",

    "sources": "http://www.svd.se/nyheter/inrikes/bistandet-slukas-i-fns-svarta-hal_8564732.svd, http://www.svd.se/nyheter/inrikes/ud-sagar-sin-egen-bistandshantering_8624892.svd, http://www.svd.se/nyheter/inrikes/bildts-forklaring-ar-valdigt-dalig_8637824.svd",

    "tweet": "Imponerad av @carlbildt som 2013 lyckades komma undan avslöjandet om biståndshålet: http://skandalsnurran.se",

    "background": "images/bg_12.jpg"

  },

  {

    "title": "Feminism",

    "years": "2014",

    "content": "När Expressen under våren 2014 frågade Bildt om han tyckte att det behövdes mer feminism inom svensk politik svarade han: ”Det har jag ingen synpunkt på. Jag är fullt upptagen med andra frågor." Dela detta om du också vill ha en utrikesminister som står upp för feminismen!",

    "sources": "http://www.expressen.se/nyheter/val2014/bildt-om-feminism-upptagen-med-annat/",

    "tweet": "Imponerad av @carlbildt som i år lyckades komma undan med att kalla feminism för en oviktig fråga: http://skandalsnurran.se",

    "background": "images/bg_13.jpg"

  },

  {

    "title": "Informatör åt USA",

    "years": "1973",

    "content": "Wikileaks står fast vid att det finns dokument som visar att Carl Bildt har varit informatör för USA. Bildt ska ha utlämnat olaglig diplomatisk information ändå sedan 1973.",

    "sources": "http://www.expressen.se/nyheter/bildt-pekas-ut-som-informator-at-usa/, http://www.aftonbladet.se/nyheter/article14412631.ab, http://www.op.se/opinion/ledare/bildts-person-vallar-fler-konflikter-an-fra",

    "tweet": "Imponerad av @carlbildt som 2012 lyckades komma undan avslöjandet att ha varit informatör åt USA sedan 1973: http://skandalsnurran.se",

    "background": "images/bg_14.jpg"

  },

  {

    "title": "Kärnvapen",

    "years": "2013",

    "content": "Vid en FN-konferens valde Carl Bildt att inte ställa sig bakom ett förbud mot kärnvapen av humanitära skäl, något som de allra flesta närvarade länderna skrev under. Sveriges Radios ”Ekot” sökte Bildt för en kommentar under flera dagar utan framgång, men istället för att ringa tillbaka till den reporter som gjort research och kunnat ställa rätta frågor hörde han av sig till redaktionen ”Ring P1” i direktsändning. Smart ju!",

    "sources": "http://www.svt.se/kultur/article1201641.svt, http://sverigesradio.se/sida/gruppsida.aspx?programid=4097&grupp=14434&artikel=5526329, http://sverigesradio.se/sida/artikel.aspx?programid=83&artikel=5525650",

    "tweet": "Imponerad av @carlbildt som 2013 lyckades komma undan att inte ställa sig bakom ett förbud mot kärnvapen i FN: http://skandalsnurran.se",

    "background": "images/bg_15.jpg"

  },

  {

    "title": "Övervakningen",

    "years": "2013",

    "content": "I november 2013 avslöjade Edward Snowden att Sverige var ett av de viktigaste samarbetsländerna för brittisk nätövervakning. Världen krävde svar av Sverige och Carl Bildt twittrade till slut att ett samarbete självfallet fanns. Han twittrade senare att ”Under andra världskriget kunde Sverige lyssna på tyska militära och diplomatiska kablar och avkoda dem. Det var av oöverträfflig betydelse för oss”.",

    "sources": "http://www.svd.se/nyheter/utrikes/overvakning-och-avlyssning_8684844.svd?sidan=2, http://www.svd.se/nyheter/inrikes/bildt-avfardar-inblandning-i-brittisk-overvakning_8690132.svd, http://www.svd.se/nyheter/inrikes/carl-bildt-tillbakavisar-uppgifter-om-overvakning_8685368.svd",

    "tweet": "Imponerad av @carlbildt som 2013 lyckades komma undan med att samarbeta med brittiska nätövervakningen: http://skandalsnurran.se",

    "background": "images/bg_10.jpg"

  },

  {

    "title": "Lundin Oil",

    "years": "2011",

    "content": "När oljebolaget Lundin Petroleum, som Carl Bildt tidigare haft styrelseuppdrag för, anklagades för brott mot mänskliga rättigheter i Etiopien satt Bildt i soffan hos Skavlan och förnekade att bolaget ens varit verksamhet i landet. Kort därpå visade det sig att Lundin Petroleum visst varit aktiva i Etiopien, och dessutom under Bildts tid som styrelseledamot i bolaget.",

    "sources": "http://www.expressen.se/nyheter/expressen-avslojar/ud-stottade-lundin-oil-planerna/, http://www.dn.se/nyheter/politik/carl-bildt-anklagas-for-bristande-trovardighet/, http://www.svt.se/nyheter/nyhetstecken/journalisterna-i-etiopien-fran-gripande-till-dom",

    "tweet": "Imponerad av @carlbildt som 2011 lyckades komma undan avslöjandet om Lundin Oil-affären i Etiopien: http://skandalsnurran.se",

    "background": "images/bg_1.jpg"

  },

  {

    "title": "Superskandalen",

    "content": "Med tanke på hur många skandaler Carl Bildt har varit inblandad i, är den största skandalen att han sitter kvar som utrikesminister. Särskilt med tanke på att han är den som för Sveriges talan i världen och sätter tonläget för de utrikesfrågor vi vill driva. Dela Skandalsnurran och du hellre vill ha en utrikesminister som tar fullt ansvar för sina handlingar och inte duckar frågor.",

    "sources": "",

    "tweet": "Imponerad av @carlbildt som lyckats skapa fler skandaler än någon annan svensk politiker men ändå sitta kvar som utrikesminister: http://skandalsnurran.se",

    "background": "images/background.jpg"

  },

  {

    "title": "Twitter",

    "years": "2010",

    "content": "Efter självmordsbombningen i Stockholm ville regeringen vänta in polisens uttalande innan de mötte pressen, vilket resulterade i en presskonferens nästan ett dygn efter händelsen. Redan tolv timmar tidigare hade visserligen utrikesminister Carl Bildt skrivit om bombdådet på sin Twitter, och då kallat det för en terrorattack. Att en minister går ut med känslig information innan regeringen väckte kritik inte bara bland Katastrofkommissionen.",

    "sources": "http://www.svt.se/nyheter/sverige/bildts-twittrande-far-kritik, http://www.svd.se/nyheter/inrikes/reinfeldt-bor-tas-pa-stort-allvar_5805513.svd, http://www.expressen.se/nyheter/juholt-forkastar-bildts-twitter-om-bombdaden/",

    "tweet": "Imponerad av @carlbildt som 2010 lyckades komma undan med sin tweet om bombdådet i Stockholm: http://skandalsnurran.se",

    "background": "images/bg_3.jpg"

  },

  {

    "title": "Rysk gas",

    "years": "2006",

    "content": "Carl Bildt har kritiserats för möjliga intressekonflikter på grund av hans tidigare position i Vostok Nafta och hans aktieinnehav i företaget. I oktober 2006 KU-anmäldes Bildts aktieinnehav i Vostok Nafta, först två månader senare avyttrade utrikesministern sitt aktieinnehav.",

    "sources": "http://www.svd.se/nyheter/inrikes/bildt-ku-anmald-for-ryska-aktier_363250.svd, http://www.svd.se/nyheter/inrikes/krav-pa-att-bildt-saljer-oljeaktier_366690.svd, http://www.dn.se/nyheter/politik/bildts-aktieinnehav-omdomeslost/",

    "tweet": "Imponerad av @carlbildt som 2006 lyckades komma undan misstankarna om jäv för aktieinnehav i ryska Vostok Nafta: http://skandalsnurran.se",

    "background": "images/bg_4.jpg"

  },

  {

    "title": "Olja i Arktis",

    "years": "2011",

    "content": "En överväldigande majoritet av svenskarna är emot oljeutvinning i Arktis. När Sverige tog över ordförandeskapet för Arktiska rådet var förväntningarna därför höga. Men Carl Bildt vägrade att ifrågasätta utvinningen, och menade istället att den skulle ske på ”ett hållbart sätt”. Hur utvinning av klimatförstörande olja i ett känsligt ekosystem överhuvudtaget kan vara hållbart har Bildt ännu inte velat svara på.",

    "sources": "http://www.svd.se/nyheter/inrikes/kritik-mot-sveriges-ordforandeskap_8172444.svd, http://www.aftonbladet.se/debatt/article16780542.ab, http://arbetarbladet.se/ledare/1.5881562-tva-bortkastade-ar",

    "tweet": "Imponerad av @carlbildt som 2011 lyckades komma undan att inte ifrågasätta oljeutvinningen i Arktiska rådet: http://skandalsnurran.se",

    "background": "images/bg_5.jpg"

  },

  {

    "title": "Kriget i Irak",

    "years": "2002",

    "content": "I september 2002 går Carl Bildt med i styrelsen för Legg Mason, en av USA:s största kapitalförvaltare med en stor del av sitt aktieinnehav i amerikansk högteknologisk industri. Tre månader senare rekryteras Bildt till lobbyorganisationen Committee for the Liberation of Iraq som verkar för en invasion av Irak. Två år senare har Lockheed Martins aktiekurs mer än fördubblats, och Bildt som ägde optioner tjänar miljoner på kuppen.",

    "sources": "http://www.expressen.se/nyheter/krigsutbrottet-i-irak-gjorde-bildt-till-mangmiljonar/, http://www.expressen.se/nyheter/bildt---har-har-du-det-pa-papper/, http://www.expressen.se/nyheter/bildts-nya-miljonklipp/",

    "tweet": "Imponerad av @carlbildt som 2002 lyckades komma undan med att tjäna miljoner i Irak: http://skandalsnurran.se",

    "background": "images/bg_6.jpg"

  },

  {

    "title": "Saudiaffären",

    "years": "2012",

    "content": "När det avslöjades att SAAB genom ett dotterbolag sålt vapensystem till Saudiarabien försvarade Carl Bildt affären och tyckte att Sverige skulle fortsätta göra det. Han liknade samtidigt Saudiarabien med ett ”familjeföretag” som var viktigt att hålla sig väl med. Citerat Bildt: ”Det är inte så att världen saknar pansarvärnsrobotar. Hade läget för mänskliga rättigheter varit bättre för att de köpte franska i stället?",

    "sources": "http://www.svd.se/naringsliv/bildt-saudiarabien-ett-familjeforetag_6976027.svd, http://www.expressen.se/nyheter/bildt-stottar-vapenexport-till-saudiarabien/, http://nyheter24.se/nyheter/inrikes/676248-bildt-vill-fortsatta-salja-vapen-till-saudiarabien",

    "tweet": "Imponerad av @carlbildt som 2012 lyckades komma undan med att försvara vapenexport till Saudiarabien: http://skandalsnurran.se",

    "background": "images/bg_7.jpg"

  },

  {

    "title": "Mohammar Ghaddafi",

    "years": "2011",

    "content": "Under inbördeskriget i Libyen kritiserades Carl Bildt för att som Sveriges utrikesminister inte ta tillräcklig ställning mot diktatorn Muammar Gaddafi och kräva hans avgång. Senare har det ifrågasatts om Bildts inställning till Gaddafiregimens brott mot mänskligheten kan ha samband med Lundin Petroleums affärssamarbete med Muammar Gaddafi.",

    "sources": "http://www.svd.se/nyheter/inrikes/kritiken-mot-bildt-vaxer_5967453.svd, http://www.expressen.se/nyheter/expressen-avslojar/lundin-oils-oljeaffarer-med-khadaffi/, http://www.dn.se/nyheter/varlden/rodgron-kritik-mot-bildts-libyen-uttalande/",

    "tweet": "Imponerad av @carlbildt som 2011 lyckades komma undan att inte ta tillräcklig ställning mot Ghaddafi: http://skandalsnurran.se",

    "background": "images/bg_8.jpg"

  },

  {

    "title": "Syrien",

    "years": "2011",

    "content": "Trots månader av uppror i Syrien fortsatte Ericsson att utrusta regimen med teknik som hjälpte regimen att övervaka oppositionen. Carl Bildt stod upp för exporten, vilket gjorde Sverige till det enda EU-land som stoppade sanktioner mot Syrien. Bildt vägrade också skriva på ett kritiskt brev mot Assads regim, ett brev som alla andra EU-länder skrev under enligt Human Watch Report.",

    "sources": "http://www.dn.se/nyheter/sverige/sverige-vill-skydda-ericssons-affarer/, http://www.dn.se/nyheter/politik/bildt-forstor-sveriges-goda-rykte/, http://www.svd.se/nyheter/inrikes/sverige-skippar-syrieninitiativ_7737834.svd",

    "tweet": "Imponerad av @carlbildt som 2011 lyckades komma undan med att stoppa sanktioner mot Syrien: http://skandalsnurran.se",

    "background": "images/bg_9.jpg"

  }

]